
/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "7Nx-z4-UFg"; */
"7Nx-z4-UFg.title" = "Annulla";

/* Class = "NSButtonCell"; title = "OK"; ObjectID = "FwK-O1-jsp"; */
"FwK-O1-jsp.title" = "OK";

/* Class = "NSWindow"; title = "Edit Library Item"; ObjectID = "L3F-nY-y9U"; */
"L3F-nY-y9U.title" = "Modifica elemento libreria";

/* Class = "NSTextFieldCell"; title = "Type a description for this item:"; ObjectID = "MIT-qx-Tpz"; */
"MIT-qx-Tpz.title" = "Inserisci una descrizione per l\'elemento:";
